Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: new import error window window settings undo select
fr: importer annuler application importer couper rechercher coller copier
ja: 保存 検索 設定 取り消し クリック 共有 環境設定 切り取り

source: warning cut tools search window delete file open
fr: système couper système copier modifier paramètres options importer
ja: 閉じる やり直し 検索 置換 情報 環境設定 保存 情報

source: view redo save application system the
fr: format ouvrir préférences erreur options affichage
ja: アプリケーション 書式 選択 コピー エラー 確認

source: insert new copy replace save
fr: bouton fichier avertissement menu aide
ja: 印刷 やり直し 置換 オプション 挿入

source: options about delete please application about export
fr: annuler chercher enregistrer paramètres outils affichage fenêtre
ja: 情報 書式 削除 設定 ウインドウ 書式 システム

source: tools close export menu
fr: chercher importer modifier outils
ja: ツール コピー ツール 挿入

source: tools undo new
fr: système ouvrir rétablir
ja: 編集 編集 新規

source: export print warning copy
fr: outils aide nouveau fenêtre
ja: 情報 検索 開く 貼り付け

source: share file redo save cut insert print
fr: système couper remplacer importer affichage exporter menu
ja: 置換 ボタン ウインドウ エラー 環境設定 検索 環境設定

source: delete save replace the
fr: rétablir fermer préférences modifier
ja: 編集 ファイル ボタン やり直し

source: please file information
fr: enregistrer veuillez supprimer
ja: 検索 ツール クリック

source: application the format window settings button about the
fr: nouveau insérer fenêtre enregistrer confirmer format nouveau confirmer
ja: ウインドウ 完了 完了 置換 アプリケーション 閉じる 共有 共有

source: save import window find the cut system
fr: insérer confirmer sélectionner cliquer ouvrir outils terminé
ja: アプリケーション 閉じる 貼り付け 情報 削除 コピー 環境設定

source: close help file new select
fr: menu préférences copier sélectionner coller
ja: 挿入 表示 ツール 閉じる メニュー

source: new copy redo redo
fr: cliquer fenêtre avertissement confirmer
ja: メニュー 印刷 エクスポート 保存

source: preferences warning export new menu
fr: annuler options importer options terminé
ja: 閉じる システム 情報 インポート ツール

source: system menu application click print redo cut
fr: fichier paramètres importer ouvrir fermer enregistrer sélectionner
ja: 編集 警告 貼り付け エクスポート コピー 確認 表示

source: preferences error copy print paste cut application
fr: rechercher format format copier couper format veuillez
ja: 表示 情報 削除 環境設定 コピー アプリケーション ヘルプ

source: export close share
fr: cliquer remplacer menu
ja: 開く 取り消し 新規

source: tools please replace view paste
fr: supprimer informations menu imprimer cliquer
ja: メニュー 書式 開く コピー インポート

source: format button menu import insert
fr: application enregistrer exporter veuillez importer
ja: インポート ツール 完了 保存 挿入

source: select import options system button delete share search
fr: annuler rechercher remplacer application supprimer fichier format modifier
ja: 編集 ウインドウ ボタン 情報 ウインドウ 挿入 ヘルプ 共有

source: share settings copy import copy
fr: préférences options options rechercher veuillez
ja: ファイル 保存 ウインドウ ツール 取り消し

source: window view copy paste
fr: préférences nouveau nouveau supprimer
ja: コピー 検索 環境設定 アプリケーション

source: about delete button
fr: avertissement exporter cliquer
ja: インポート 選択 表示

source: format system settings open help close paste
fr: fenêtre fichier veuillez remplacer supprimer aide imprimer
ja: 環境設定 切り取り ファイル コピー 選択 ファイル 検索

source: preferences about copy replace view
fr: insérer avertissement annuler affichage partager
ja: 表示 ファイル やり直し エクスポート 開く

source: please export delete click tools
fr: rétablir menu coller fermer couper
ja: 保存 インポート ツール エクスポート 切り取り

source: about help help paste error paste
fr: remplacer affichage fenêtre affichage chercher remplacer
ja: 貼り付け 設定 オプション ツール 選択 書式

source: warning preferences window
fr: menu nouveau remplacer
ja: コピー 情報 警告

source: undo search edit file file export tools
fr: imprimer terminé rétablir enregistrer options enregistrer remplacer
ja: 開く ウインドウ コピー 書式 アプリケーション ツール 取り消し

source: the replace click window
fr: couper remplacer fenêtre aide
ja: 設定 印刷 検索 完了

source: help please find click
fr: rechercher avertissement bouton cliquer
ja: 表示 環境設定 アプリケーション やり直し

source: save click cut warning search paste copy
fr: confirmer veuillez remplacer avertissement supprimer partager modifier
ja: 確認 置換 削除 表示 共有 オプション 共有

source: button save import settings
fr: erreur menu fenêtre coller
ja: 置換 共有 ヘルプ 書式

source: information click about
fr: rechercher affichage format
ja: ツール ツール 保存

source: import delete new information error button save warning
fr: modifier cliquer sélectionner sélectionner fichier coller remplacer remplacer
ja: オプション 編集 設定 切り取り アプリケーション 情報 インポート 設定

source: import find file menu search help error
fr: remplacer application exporter menu rétablir paramètres imprimer
ja: アプリケーション 警告 新規 ボタン ウインドウ 情報 アプリケーション

source: replace import options help menu the edit
fr: bouton fermer imprimer importer bouton nouveau aide
ja: 警告 取り消し 挿入 アプリケーション やり直し ファイル 切り取り

source: information click application
fr: sélectionner imprimer couper
ja: 閉じる 置換 メニュー

source: please replace system share
fr: supprimer couper rétablir application
ja: 環境設定 完了 取り消し 設定

source: file application edit help find
fr: bouton aide modifier options modifier
ja: 表示 取り消し 完了 取り消し ヘルプ

source: replace window import application format import about
fr: fenêtre cliquer outils chercher système options cliquer
ja: 編集 インポート システム 編集 ツール 確認 保存

source: share system about format file options edit
fr: préférences confirmer enregistrer terminé bouton terminé imprimer
ja: エラー 完了 置換 情報 閉じる 閉じる 検索

source: click the information find error share share
fr: fermer terminé annuler informations sélectionner rétablir insérer
ja: 書式 オプション 検索 挿入 表示 ツール 環境設定

source: application tools about cut
fr: paramètres informations modifier chercher
ja: 貼り付け 完了 選択 コピー

source: cut cut undo find
fr: imprimer ouvrir annuler confirmer
ja: コピー 保存 閉じる 確認

source: select please export help save system
fr: format fichier préférences affichage bouton insérer
ja: 環境設定 選択 印刷 検索 選択 アプリケーション

source: click settings error close file select find file
fr: exporter enregistrer avertissement erreur erreur exporter sélectionner informations
ja: 確認 切り取り 確認 書式 置換 共有 やり直し 挿入

source: print new new find file cut
fr: enregistrer outils chercher terminé rechercher options
ja: システム 編集 選択 エクスポート オプション 閉じる

source: please search window paste settings system click find
fr: enregistrer paramètres couper importer confirmer système préférences imprimer
ja: 情報 クリック 環境設定 ツール アプリケーション ボタン 検索 挿入

source: copy save tools
fr: supprimer format format
ja: エクスポート 開く 開く

source: export close find system redo
fr: affichage rechercher système avertissement fenêtre
ja: 新規 選択 警告 ウインドウ 閉じる

source: warning close edit
fr: enregistrer importer supprimer
ja: 警告 環境設定 選択

source: warning click application save export button
fr: informations terminé chercher veuillez fichier insérer
ja: 切り取り 切り取り 編集 挿入 切り取り 完了

source: tools edit close the insert menu
fr: partager avertissement supprimer fenêtre menu supprimer
ja: 書式 検索 選択 警告 システム エラー

source: window search window export redo
fr: coller coller paramètres modifier confirmer
ja: ツール 印刷 新規 完了 挿入

source: delete close select delete find undo menu print
fr: application rechercher format nouveau outils rétablir préférences enregistrer
ja: 編集 環境設定 情報 設定 ヘルプ インポート 挿入 ファイル

source: about cut error view file the button
fr: ouvrir rechercher copier application cliquer nouveau erreur
ja: 設定 印刷 取り消し 環境設定 検索 ツール 検索

source: tools new view
fr: paramètres enregistrer avertissement
ja: 選択 取り消し 表示

source: warning new open error settings edit the undo
fr: modifier copier supprimer confirmer importer aide cliquer exporter
ja: 環境設定 メニュー オプション 書式 ボタン 閉じる 印刷 やり直し

source: error information export settings settings search edit
fr: terminé sélectionner exporter erreur ouvrir remplacer confirmer
ja: ヘルプ 情報 クリック メニュー 情報 インポート ボタン

source: search delete new
fr: outils enregistrer enregistrer
ja: ヘルプ 環境設定 インポート

source: copy undo the find search
fr: partager coller supprimer affichage système
ja: アプリケーション 警告 貼り付け エクスポート 警告

source: about select the undo select edit insert
fr: informations avertissement exporter outils menu application couper
ja: システム 共有 切り取り 設定 インポート 貼り付け ファイル

source: export replace select delete about edit close
fr: chercher partager importer ouvrir bouton préférences exporter
ja: メニュー 書式 検索 システム 完了 確認 置換

source: export system select warning
fr: partager fermer paramètres format
ja: 切り取り 環境設定 検索 切り取り

source: menu options click
fr: fichier confirmer copier
ja: 検索 印刷 共有

source: cut open export cut error options delete view
fr: modifier fermer confirmer paramètres rechercher fermer options modifier
ja: システム 書式 アプリケーション オプション 削除 削除 貼り付け ファイル

source: copy find undo export replace
fr: options cliquer outils préférences imprimer
ja: 確認 環境設定 保存 クリック インポート

source: replace replace information search insert open find
fr: avertissement fermer confirmer outils exporter imprimer coller
ja: 選択 ボタン 挿入 編集 ファイル 選択 印刷

source: export window window
fr: couper veuillez remplacer
ja: ファイル 取り消し ヘルプ

source: close options import close about
fr: fermer chercher rétablir informations avertissement
ja: 選択 環境設定 ボタン 編集 エクスポート

source: file menu new view tools copy the
fr: insérer confirmer menu application système importer outils
ja: 環境設定 完了 システム 書式 ツール インポート アプリケーション

source: click redo error view settings
fr: format coller menu imprimer avertissement
ja: ツール エラー メニュー メニュー ファイル

source: application select click find edit redo
fr: avertissement nouveau insérer affichage nouveau affichage
ja: 選択 新規 システム 警告 開く 印刷

source: information copy search button copy
fr: paramètres options préférences aide remplacer
ja: 挿入 切り取り エクスポート 編集 貼り付け

source: save edit replace warning share options paste
fr: copier chercher options informations veuillez format système
ja: 印刷 切り取り ファイル 情報 表示 コピー 情報

source: export window close save warning preferences
fr: couper format cliquer couper importer remplacer
ja: 設定 アプリケーション ファイル 書式 検索 ファイル

source: paste import print
fr: insérer erreur enregistrer
ja: 取り消し 編集 検索

source: close search click help information new edit
fr: préférences ouvrir copier imprimer enregistrer fermer affichage
ja: やり直し システム ツール 閉じる 閉じる 警告 削除

source: find preferences about redo file new undo options
fr: copier exporter cliquer aide informations chercher sélectionner préférences
ja: 編集 ファイル 取り消し システム アプリケーション 切り取り 情報 取り消し

source: close select file print
fr: supprimer fenêtre confirmer préférences
ja: 情報 オプション メニュー 削除

source: button paste replace close file delete menu settings
fr: paramètres avertissement remplacer erreur couper enregistrer informations sélectionner
ja: 保存 情報 ボタン コピー ヘルプ ツール コピー 削除

source: file undo help button share
fr: modifier supprimer confirmer aide avertissement
ja: 完了 アプリケーション ツール 選択 インポート

source: close click preferences select
fr: avertissement imprimer cliquer outils
ja: 切り取り 設定 警告 設定

source: copy options settings the error open
fr: modifier chercher couper couper supprimer erreur
ja: ボタン 設定 新規 貼り付け クリック 保存

source: search error delete system
fr: ouvrir options supprimer annuler
ja: ボタン アプリケーション 情報 保存

source: delete find edit delete copy
fr: fichier avertissement outils ouvrir coller
ja: オプション 共有 表示 アプリケーション 警告

source: options copy print find file
fr: aide erreur rechercher options terminé
ja: ツール 表示 新規 クリック 環境設定

source: help click copy redo copy button
fr: ouvrir bouton nouveau fenêtre format enregistrer
ja: エラー 開く 挿入 貼り付け 削除 ファイル

source: settings copy settings system window close system
fr: rétablir terminé informations chercher annuler erreur nouveau
ja: 環境設定 開く エラー 貼り付け 設定 ツール ウインドウ

source: the error new
fr: partager chercher coller
ja: 情報 印刷 置換

source: redo menu new redo import please copy
fr: informations sélectionner erreur menu menu format exporter
ja: 完了 ヘルプ 保存 削除 確認 コピー 情報

source: menu please the
fr: veuillez imprimer veuillez
ja: システム 確認 オプション

source: save search replace settings
fr: veuillez fichier exporter chercher
ja: 共有 エクスポート 書式 ヘルプ

source: export file delete warning delete
fr: avertissement options menu rechercher couper
ja: 置換 ファイル 検索 アプリケーション 閉じる

source: view help settings tools open window
fr: fermer ouvrir fichier format aide veuillez
ja: やり直し 削除 新規 オプション やり直し 切り取り

source: menu print file application about open export
fr: informations insérer options informations format copier cliquer
ja: 編集 警告 ボタン 編集 オプション 検索 検索

source: please please close
fr: importer supprimer annuler
ja: 閉じる 削除 環境設定

source: select paste system search select
fr: remplacer préférences outils importer coller
ja: 印刷 ツール クリック 編集 メニュー

source: preferences export help
fr: couper affichage avertissement
ja: ヘルプ 共有 編集

source: menu import paste the menu insert information format
fr: format annuler format cliquer préférences format chercher fermer
ja: 表示 メニュー 検索 置換 書式 開く システム アプリケーション

source: application please insert options import view system information
fr: avertissement insérer remplacer copier sélectionner importer nouveau imprimer
ja: ファイル 完了 挿入 アプリケーション 保存 コピー 保存 印刷

source: select edit system information edit delete edit copy
fr: menu remplacer sélectionner couper fermer affichage affichage paramètres
ja: 設定 検索 書式 開く 保存 印刷 エクスポート 情報

source: close button share select information
fr: menu enregistrer couper ouvrir nouveau
ja: 共有 コピー インポート システム 印刷

source: delete click please system tools import the
fr: fichier cliquer application cliquer informations cliquer supprimer
ja: 確認 挿入 選択 クリック 開く 閉じる 取り消し

source: warning options window import help select button search
fr: modifier cliquer insérer fichier fichier bouton remplacer affichage
ja: ファイル 削除 編集 クリック 削除 ツール 警告 ヘルプ

source: error replace search view redo
fr: cliquer affichage format terminé imprimer
ja: 書式 書式 ボタン 環境設定 確認

source: delete please error import
fr: veuillez coller confirmer avertissement
ja: コピー メニュー 情報 ヘルプ

source: insert tools search export warning
fr: fichier bouton fenêtre rechercher copier
ja: 削除 完了 完了 環境設定 編集

source: print settings click edit button
fr: cliquer sélectionner cliquer veuillez application
ja: エクスポート 確認 メニュー ツール 環境設定

source: please tools paste export insert application error find
fr: erreur chercher enregistrer terminé cliquer insérer erreur bouton
ja: 設定 閉じる 書式 警告 環境設定 切り取り 保存 やり直し

source: import help cut
fr: application paramètres partager
ja: コピー 貼り付け 検索

source: button import warning file button delete about view
fr: format format outils avertissement sélectionner annuler supprimer copier
ja: 警告 表示 エラー 保存 アプリケーション アプリケーション 挿入 完了

source: select delete save warning view
fr: cliquer bouton options confirmer rétablir
ja: 情報 ファイル ヘルプ 完了 新規

source: cut select the
fr: confirmer couper enregistrer
ja: オプション やり直し 新規

source: copy help tools options print preferences the
fr: nouveau annuler fichier système copier confirmer application
ja: 情報 インポート 環境設定 切り取り ボタン オプション 検索

source: find click application
fr: paramètres système sélectionner
ja: やり直し クリック 保存

source: format export settings error window
fr: rétablir nouveau copier erreur imprimer
ja: ツール ウインドウ 印刷 検索 確認

source: please open information undo new
fr: exporter couper modifier confirmer options
ja: 編集 情報 警告 メニュー 削除

source: warning replace redo format
fr: confirmer système enregistrer avertissement
ja: 挿入 コピー ファイル 新規

source: about print information system application open preferences export
fr: ouvrir aide affichage importer affichage chercher options application
ja: 書式 置換 システム 切り取り オプション 検索 オプション エクスポート

source: help insert the click please close share file
fr: confirmer paramètres fermer annuler rechercher chercher avertissement coller
ja: オプション 削除 情報 クリック 書式 警告 設定 選択

source: copy delete print replace information format
fr: copier exporter nouveau paramètres nouveau veuillez
ja: ウインドウ メニュー 共有 挿入 共有 エラー

source: share save replace view search
fr: annuler enregistrer coller bouton avertissement
ja: クリック 情報 検索 取り消し メニュー

source: settings please delete edit the
fr: sélectionner rétablir annuler insérer préférences
ja: 新規 警告 情報 ウインドウ オプション

source: system options information
fr: terminé système outils
ja: 新規 環境設定 クリック

source: redo window the options delete
fr: informations avertissement sélectionner rechercher couper
ja: クリック インポート 書式 閉じる ファイル

source: error redo tools new
fr: aide fermer modifier options
ja: 情報 確認 置換 エラー

source: button print help replace view
fr: préférences système modifier insérer confirmer
ja: 編集 ボタン メニュー ツール ヘルプ

source: find settings select preferences
fr: annuler aide terminé insérer
ja: ファイル 情報 ファイル 情報

source: the view edit insert redo system share
fr: chercher annuler menu affichage copier format partager
ja: ファイル ボタン ウインドウ 情報 印刷 完了 ウインドウ

source: share print options settings tools
fr: fichier informations système affichage supprimer
ja: ボタン 保存 ボタン 共有 エクスポート

source: help button application information format paste information warning
fr: affichage rechercher copier format insérer sélectionner modifier insérer
ja: 情報 コピー 完了 コピー エクスポート 選択 選択 やり直し

source: please information copy help warning the about
fr: copier rétablir remplacer annuler bouton ouvrir partager
ja: 置換 削除 貼り付け システム 設定 ボタン 情報

source: save button click copy please button
fr: bouton affichage format enregistrer remplacer terminé
ja: 情報 情報 ウインドウ やり直し 新規 ボタン

source: save window information please window replace replace redo
fr: fichier partager bouton application remplacer fichier ouvrir enregistrer
ja: 貼り付け 情報 保存 選択 ファイル エラー クリック 切り取り

source: print tools warning settings cut
fr: terminé partager imprimer copier informations
ja: 印刷 ヘルプ アプリケーション 共有 エクスポート

source: select help close about system replace insert
fr: rechercher outils veuillez application fenêtre copier rétablir
ja: 確認 保存 編集 削除 印刷 情報 検索

source: redo print file edit close format button the
fr: menu fichier bouton remplacer préférences options couper avertissement
ja: 選択 情報 ツール 置換 ツール 削除 ボタン システム

source: click error error settings
fr: exporter sélectionner modifier chercher
ja: エクスポート ツール アプリケーション 印刷

source: click error information paste insert error paste
fr: enregistrer annuler terminé erreur couper couper avertissement
ja: 新規 エラー ボタン ファイル エラー エクスポート 閉じる

source: export edit paste click
fr: fermer informations cliquer rechercher
ja: ウインドウ ボタン 環境設定 エラー

source: window application help about select settings window
fr: affichage exporter partager importer terminé affichage copier
ja: アプリケーション 新規 共有 メニュー 開く メニュー 新規

source: preferences insert paste import share system information open
fr: annuler annuler aide enregistrer fermer format annuler options
ja: 完了 システム 挿入 ファイル 情報 システム 検索 ファイル

source: new button open close window
fr: enregistrer chercher fichier système fenêtre
ja: ウインドウ メニュー メニュー 新規 インポート

source: undo close cut insert
fr: ouvrir chercher enregistrer remplacer
ja: 開く 警告 環境設定 コピー

source: print help information search please redo options preferences
fr: ouvrir annuler couper fichier rétablir outils outils informations
ja: 開く ウインドウ 選択 共有 ファイル 保存 完了 表示

source: view information new settings click please
fr: format remplacer insérer nouveau application erreur
ja: オプション 確認 閉じる アプリケーション ツール 挿入

source: application settings delete paste export
fr: avertissement modifier avertissement importer application
ja: インポート 共有 ファイル 共有 環境設定

source: tools share options information
fr: importer terminé aide rétablir
ja: コピー 切り取り やり直し 選択

source: import paste import the application
fr: fenêtre copier imprimer exporter sélectionner
ja: ウインドウ 書式 システム ヘルプ 挿入

source: click settings import redo
fr: confirmer imprimer exporter imprimer
ja: 印刷 編集 設定 情報

source: button help export print click view
fr: chercher modifier coller application veuillez insérer
ja: 取り消し 編集 開く ウインドウ 閉じる 印刷

source: copy file copy file system paste
fr: modifier affichage copier informations annuler chercher
ja: メニュー ボタン オプション 環境設定 印刷 表示

source: click menu search open options edit export format
fr: aide affichage imprimer modifier sélectionner nouveau coller terminé
ja: エクスポート エクスポート 編集 エラー 新規 設定 置換 インポート

source: cut search menu undo save window
fr: copier fermer affichage erreur rechercher format
ja: 貼り付け 印刷 共有 新規 開く ファイル

source: new undo open help warning
fr: rechercher sélectionner exporter exporter système
ja: ファイル やり直し クリック やり直し 検索

source: search the search new settings
fr: enregistrer préférences partager bouton couper
ja: 新規 クリック システム 完了 インポート

source: error the file copy find export tools share
fr: imprimer outils options modifier préférences affichage enregistrer enregistrer
ja: 検索 ウインドウ 選択 ボタン 開く 削除 システム エラー

source: print about the information
fr: fermer imprimer couper format
ja: 新規 保存 メニュー 完了

source: warning help save undo the
fr: remplacer cliquer nouveau veuillez rechercher
ja: 検索 切り取り 書式 オプション 表示

source: please export window print information redo redo insert
fr: couper fenêtre fichier coller menu rechercher terminé aide
ja: やり直し オプション 印刷 取り消し 切り取り 保存 情報 ボタン

source: find settings help redo
fr: ouvrir remplacer supprimer menu
ja: 挿入 閉じる 新規 開く

source: new find close system search print
fr: application ouvrir couper veuillez informations rechercher
ja: メニュー エラー オプション 書式 やり直し アプリケーション

source: information replace window
fr: couper importer fermer
ja: やり直し 印刷 ヘルプ

source: export options print new warning warning view tools
fr: partager avertissement enregistrer remplacer sélectionner outils importer terminé
ja: 開く 環境設定 検索 ボタン 検索 取り消し ウインドウ エラー

source: import redo edit menu export undo redo preferences
fr: format sélectionner format aide importer imprimer modifier menu
ja: エクスポート 検索 コピー やり直し 挿入 検索 エラー ファイル

source: menu system find open the about redo menu
fr: coller modifier enregistrer affichage outils fenêtre importer copier
ja: アプリケーション 完了 ウインドウ 貼り付け 表示 検索 クリック ウインドウ

source: error save undo format warning delete warning share
fr: options terminé erreur rétablir insérer cliquer coller outils
ja: 確認 インポート ボタン 貼り付け 印刷 設定 閉じる 警告

source: replace tools information
fr: sélectionner rechercher coller
ja: エクスポート 挿入 ウインドウ

source: paste help preferences format file
fr: système exporter modifier application rechercher
ja: エラー 検索 情報 インポート ツール

source: click window insert
fr: format nouveau supprimer
ja: 取り消し エクスポート 情報

source: click button error menu share help
fr: outils imprimer affichage erreur préférences cliquer
ja: 設定 ボタン 貼り付け 新規 開く エクスポート

source: button file please open menu import please
fr: chercher fermer nouveau outils bouton copier cliquer
ja: やり直し ヘルプ 編集 完了 削除 書式 エクスポート

source: close options information select save redo format
fr: sélectionner modifier outils fichier rechercher terminé nouveau
ja: 保存 共有 クリック コピー ツール 新規 ウインドウ

source: insert preferences file system replace
fr: couper préférences copier aide coller
ja: アプリケーション やり直し システム 保存 検索

source: application open menu help select
fr: annuler avertissement ouvrir affichage outils
ja: 環境設定 ファイル 挿入 編集 システム

source: window menu menu save select
fr: imprimer informations veuillez imprimer modifier
ja: 表示 クリック 環境設定 完了 切り取り

source: select select undo new file
fr: insérer insérer annuler sélectionner rechercher
ja: 編集 新規 置換 検索 共有

source: new application information select search menu replace
fr: outils affichage enregistrer enregistrer système imprimer remplacer
ja: 新規 ウインドウ ファイル 貼り付け 環境設定 切り取り オプション

source: undo error the replace
fr: enregistrer application bouton annuler
ja: 共有 保存 警告 アプリケーション

source: options error about replace button undo
fr: copier options nouveau fichier rétablir annuler
ja: エクスポート 貼り付け 保存 切り取り システム ヘルプ

source: system open insert
fr: rechercher application confirmer
ja: ファイル ヘルプ 保存

source: export window print help close insert find share
fr: partager outils veuillez terminé aide coller supprimer veuillez
ja: ツール 挿入 選択 ファイル インポート 挿入 オプション 削除

source: insert cut select information search click
fr: importer ouvrir outils chercher couper préférences
ja: オプション 確認 書式 ヘルプ 情報 ウインドウ

source: click format preferences please
fr: modifier fenêtre copier chercher
ja: やり直し コピー 新規 検索
